# Taps

# Utilities
brew "btop"
brew "fzf"
brew "fd"
brew "ripgrep"
brew "imagemagick"
brew "ffmpeg"
brew "stats"

# Dev
brew "docker-compose"
brew "lazydocker"
brew "neovim"
brew "uv"
brew "ollama"
cask "lm-studio"

# Apps
cask "docker"

mas "Amphetamine", id: 937984704
