# Taps

# Brews
brew "bat"
brew "btop"
brew "eza"
brew "gnu-sed"
brew "fzf"
brew "fd"
brew "ripgrep"
brew "tealdeer"
brew "starship"
brew "zoxide"
brew "imagemagick"
brew "stow"
brew "delta"
brew "chafa"
brew "inetutils"
brew "ffmpeg"
brew "ollama"
brew "lazydocker"
brew "neovim"
brew "glances"

# Casks
cask "orbstack"
cask "stats"
cask "lm-studio"
cask "google-drive"
cask "jellyfin"
cask "tailscale"

# Store
mas "Amphetamine", id: 937984704
