# Brews
brew "btop"
brew "gnu-sed"
brew "fd"
brew "ripgrep"
brew "tealdeer"
brew "imagemagick"
brew "stow"
brew "delta"
brew "chafa"
brew "inetutils"
brew "ffmpeg"
brew "lazydocker"
brew "neovim"
brew "glances"
brew "yazi"
brew "llama.cpp"

# Casks
cask "orbstack"
cask "stats"
cask "jellyfin"
cask "tailscale-app"
